export const books = [
    {
        id: 1,
        name: 'Еврейский новый завет',
        price: 9000,
        color: '#087005',
        href: 'img/books/bookNewTestament.webp',
        annot: 'О ПЕРЕВОДЧИКЕ: Давид Стерн родился в Лос-Анджелесе в 1935 г. Правнук двух из двадца-ти первых евреев города. Получил докторскую степень по экономике в Лрин стонском университете и был профессором университета Лос-Анджелеса. Увлекался альпинизмом, соавтор книги о серфинге, бывший владелец сети магазинов здоровой пищи. В 1972 поверил в Йешуа, получил степень магистра богословия в Фул-лерской Теологической Семинарии н написал дипломную работу в Универ-ситете Иудаизма. В 1976 женился на Марте Франкель, мессианской еврейке. Вдвоем они один год проработали в организации «Евреи за Иисуса+. Др. Стерн препода-вал в Фуллерской семинарии курс «Иудаизм и христианство+. принимал участие в организации мессианских еврейских конференций и лидерских встреч, работал в Мессианском Еврейском Союзе Америки. В 1979 семья Стерн совершила алию (иммигрировала в Израиль). Сейчас они живут в Иерусалиме со своими двумя детьми. Являются активными членами общины «Нетивья« и израильского мессианского еврейского сооб-щества. Др. Стерн является автором "Мессианского еврейского манифеста", об-рисовывающего предназначение, самоопределение, историю, теологию и программу сегодняшнего мессианского еврейского движения, а также со-кращенного варианта этой книги под названием «Восстановление еврейс-кой сути Евангелиял, состоящего из отрывков, т редоазоаченньо дам хрис-тиан, не знакомых с еврейскими корнями Евангелия. Кроме того, др. Стерн - автор «Комментария к Еврейскому Новому Заве-ту., который содержит примечания к стихам Нового Завета н рассматривает вопросы, волнующие евреев и христиан. Им подготовлена также Полная Еврейская Библия, включающая адаптацию существующего перевода Та-наха (Ветхого Завета) и Еврейский Новый Завет.'
    },
    {
        id: 2,
        name: 'Комментарий к Еврейскому Новому Завету',
        price: 2142,
        color: '#FF6700',
        href: 'img/books/bookNewTestamentComments.webp',
        annot: 'В этой книге представлен комментарий к Еврейскому Новому Завету, новому переводу с греческого языка, выполненному известным мессианским ученым Давидом Стерном. Комментарий включает в себя лингвистическое обоснование особенностей авторского перевода, а так же религиоведческие, культурологические и богословские толкования текста Нового Завета. Комментарий воссоздает культурный и религиозный фон событий, описанных в главной книге христианства. Благодаря углубленному экскурсу в религиозную и историческую атмосферу Израиля I века нашей эры, многие слова Нового Завета обретают более ясное звучание. Автор не оставил без внимания ни одного сложного стиха, дополнил толкование академическими комментариями из еврейской религиозной традиции.'
    },
    {
        id: 3,
        name: 'Вот имена...',
        price: 3142,
        color: '#FF6700',
        href: 'img/books/bookNames.webp',
        annot: 'Все библейские имена имеют четко определенное значение и расширяют горизонты происходящих и Библейских событий. Имена праведников открывают нам характер Бога п Его проявлений, а имена и прозвища злодеев показывают нам характеристики дьявола. Стремление различать имена Бога явилось следствием необходимости обозначить ту сторону божественной сущности, с которой Бог проявляет Себя в каждом отдельном случае. И сказал Бог Моисею: Имя Мое ты хочешь знать? - По делам Моим Я обозначаюсь. Когда сужу людей, Я называюсь Элогим; когда воюю с грешниками - Саваоф; когда отношусь к ним долготерпимо - Шаддай; когда же Я милую мир Свой, меня называют Господам Йагве (Шемот Раба 3, 6). Сказанное означает, что ни одним из имен Бог не может быть назван и определен полностью. Все существующие имена Бога - это не более, чем определения Его проявлений в материальном мире. Древние еврейские мудрецы и иудейские комментаторы Священного Писания особенно тщательно изучали значение библейских имен, пытаясь отыскать в них скрытые намеки на грядущее избавление Израиля - приход Мессии.'
    },
    {
        id: 4,
        name: 'Иосиф Рабинович и мессианское движение',
        price: 4300,
        color: '#1951c9',
        href: 'img/books/bookRabinovich.webp',
        annot: 'Предисловие к русскому изданию \n' +
            'Эта книга посвящена российскому еврею Иосифу Рабиновичу, который в 1882 году совершил путешествие в Палестину для того, чтобы изучить возможность создания там еврейского поселения, и вернулся в Россию с вновь обретенной верой в то, что Иисус Христос был Мессией и братом еврейского народа. В последние пятнадцать лет ХIХ столетия о Рабиновиче и возглавляемом им мессианском движении узнали все, кого в то время волновала тема Иисуса и Израиля. После его смерти в 1899 году интерес к нему в некоторых кругах, которые прежде его поддерживали, постепенно угас, хотя полностью забыт он никогда не был. Имя Рабиновича обычно включается в доклады о современном еврейском христианском движении, однако все его описания чересчур поверхностны. Они не являются в должной мере ни серьезными, ни самостоятельными. Тем не менее Рабинович и сегодня заслуживает нашего внимания, в том числе и внимания со стороны российских епреев и христиан, ибо проблемы, которым он пытался противостоять, сам являясь евреем и веря в Иисуса, все еще не нашли окончательного решения. И в наши дни верующие в Иисуса евреи, которые назвают себя либо христианскими евреями, либо верующими евреями, либо мессианскими евреями, борются все с теми же проблемами. Некоторые из этих проблем являются жизненно важными для той небольшой части народа Израиля, которая верит в Иисуса как Мессию, и могут быть охарактеризованы нами благодаря исторической оценке, сделанной в свое время Рабиновичем. Борьба за его идеи в том виде, в котором она велась в нееврейских христианских кругах, тоже имеет связь с современностью - конечно, лишь в случае, если люди способны учитывать уроки истории. знакомство с жизнью Рабиновича проливает свет на проблемы, ответ на которые приходилось искать еще первохристианам. Они ведь были евреями. Иисус тоже. Я не стремился изображать Рабиновича в таком свете, чтобы какаялибо труппа людей, которых в настоящее время волнует проблема Иисуса и Израиля, получила большее преимущество, нежели другие группы. В конце концов, вряд ли сегодня найдется хоть один человек, который смог бы подписаться подо всем, что отстаивал Рабинович. Можно с уверенностью утверждать, что на его позицию по некоторым вопросам повлияли время, в которое он жил, и место, где он жил. Особенно же мешали ему те политические обстоятельства, которым ему приходилось подчиняться, так как они не оставляли ему возможности развивать свою деятельность в тон русле, в котором он хотел. Но изучение его борьбы за создание независимой еврейской христианской конгрегации - это поистине захватывающее занятие. В любом случае, его основные взгляды вызывают большой интерес; и к ним мы можем обратиться. Английский оригинал этой книги основан на самостоятельном изучении материала источников. Данное русское издание представляет собой сокращенный вариант оригинала, н в нем нет ссылок на источники. Я попытался подать материал таким образом, чтобы у читателей не возникало особых трудностей при чтении. Именно для удобства читателей я не придерживался строгой хронологии, что повлекло за собой некоторые повторы и переплетении событии, которые, как я надеюсь, не вызовут раздражения, поскольку в целом этот прием позволяет облегчить усвоение материала. В начале книги дается объяснение того, почему в некоторых случаях при датировке одного события приводится дне даты. В 1888 году Рабинович сказал о себе: "У меня есть два пристрас-тия, которым я отдаю всего себя. Первое - это Господь Иисус Христос, а второе - Израиль". Во время посещения Лондона в 1889 году он попытался облечь в словесную форму свои взгляды на собственное положение. При этом он воспользовался притчей, то есть использовал прием, к которому евреи обычно прибсгают охотнее, чем остальные народы. Сам Рабинович также не был исключением из этого правила. Он сказал: Мое положение следует сравнивать с положением человеко, который вышел на корабле в открытое море и вместе со всеми членами команды попал в кораблекрушение. И вот все, кто плыл на том кораблю, пытаются обрести твердую почву мод ногами и спастись. Если один из них, оказавшись у берега, сумеет встать на дно, он прилагает все усилия, чтобы докричаться до тех, кто еще борется за жизнь в открытом море, а если люди находятся далеко от этого человека и не могут его услышать, то он начинает размахивтпь палкой или флагом, чтобы привлечь к себе внимание и побудить всех плыть к берегу. Теперь о моем положении. Россия - это океан, евреи - это потерпевшие кораблекрушение люди, и поскольку, по благодати Господней, мои ноги стоят на Камне (который есть Иисус), я попытался сделать то же самое, что и тот человек, о котором я рассказывал: я кричу и подаю сигналы моему попавшему в кораблекрушение народу, направляя его х этому Камню. То, как сам Рабинович достиг Камня, как он подавал сигналы своим братьям евреям, и стало главной темой этой книги. Пользуясъ словами приведенной выше метафоры, я лишь добавлю, что небезынтересной может оказаться и попытка выяснить, как к его акции спасения присоединились христиане других национальностей, которые сначала лишь наблюдали за его деятельностью. Так как с тех пор, как все люди, обеспокоенные проблемой Иисуса н Израиля, услышали о мессианском движении, прошло уже ровно сто лет, то мне кажется, настало время рассказать об этом интерес-нейшем еврее, принявшем Иисуса Христа и давшем, кроме всею прочего, жизнь выражению «наш брат Иисус». Сегодня, приблизительно через сто лет после смерти Рабиновича, в его родном городе Кишиневе снова есть евреи, верующие в Иисуса Христа.'
    },
    {
        id: 5,
        name: 'Мессия в еврейских праздниках и традициях',
        price: 8450,
        color: '#0e776e',
        href: 'img/books/bookMessia.webp',
        annot: '"Пусть никто не осуждает вас за то, что вы едите или пьете, или за какой-нибудь праздник, или новомесячие, или субботу: все это давалось прежде лишь как тень того, что должно было наступить, сама же суть и снова всего - Иисус Мессия" (Кол. 2:16-17) Многовековая история еврейского народа связывает древние поколения с живущими в двадцать первом веке. По сей день, евреи, рассеянные по всему лицу Земли, в определенные дни года соединяются в большом праздновании, исполняя традиции и установления своих древних прародителей. Праздники еврейского народа могут не только рассказать нам об истории и традициях этого народа, но они тоже отображают любовь Бога к людям. Основная тема всех еврейских праздников - это грядущее спасение и избавление. Основная цель этой книги - дать ясную картину того, что сделал Иешуа для Своего избранного народа - Израиля, и как древние еврейские праздники отражают образ Мессии.',
    },
    {
        id: 6,
        name: 'Традиции, назначенные Богом',
        price: 8880,
        color: '#ff006a',
        href: 'img/books/bookTraditions.webp',
        annot: '- Предназначены ли библейские/еврейские традиции только для евреев?  ' +
            '- Или же христиане, соблюдая их, также могут быть благословлены? Эта книга объясняет, как назначенные Богом обычаи могут быть частью повседневной жизни как еврея, так и нееврея. Особенно это актуально для верующих в Машиях Йешуа, поскольку Йешуа (Иисус) сам их соблюдал. Книга «Традиций, назначенные Богом» разделена на две части: Библейский цикл жизни:  \n' +
            '- завет обрезания ' +
            '- искупление первенцев ' +
            '- сын/дочь заповеди ' +
            '-еврейскйе свадьбы ' +
            '- смерть и траур (оплакивание) \n' +
            'Библейский образ жизни (стиль жизни):' +
            'косяки дверей ' +
            '- законы питания ' +
            '-ритуальное погружение (миква) ' +
            '- КИСТИ (цицит) ' +
            '- покрытие головы ' +
            '- филактерии (тфилин) \n' +
            'Каждая глава предлагает исторический контекст, традиционное иудейское соблюдение, уместность в новом завете и практическое пособие для помощи верующим соблюдать эти обычаи в контексте библейского образа жизни. \n' +
            '\n' +
            '\n' +
            'А Барни Касдан - лидер Кехилат Ариэль, процветающей общины в Сан Диего. Выпускник Университета Байола (бакалавр) и Теологической Семинарии Талбот (магистр). Кроме того окончил год аспирантуры в Университвте Иудаизма в Лос-Анжелесе. Касдан является автором популярной нниги «Назначенные Богом времена» и одним ив лидеров западного региона Союза мессианских еврейских общин. Он вместе с женой и четырьма детьми проживает в Сан-Диего.'
    },
    {
        id: 7,
        name: 'Праздники ветхого завета',
        price: 1000,
        color: '#08bbac',
        href: 'img/books/bookPrazdniki.webp',
        annot: 'Доктор Грейци Макмёртри — основатель и президент образовательгюго служения "Креационное мировоззрение" (Creation Worldview Ministries), исследователь еврейских праздников, специалист в области научно-библейского креационизма и апологетики. Он входит в список рекомегндованны х лекторов Института креационнох исследований (Institute (ог Creation Research), Института изучения мироздания (Creation Studies Institute) и ряда других престижных организаций, занимающихся креационной наукой. Данное руководство поможет при изучении еврейских священных дней и праздников, которые не только напоминают нам о важных для христиан исторических событиях, но и могут предрекать будущее. Каждый из них указывает на некий аспект личности, дела и славы Мессии — Иисуса Христа. В их последовательности просматривается Божий план искупления. www.creationworldview.org. Книга издана при участии Нижегородской региональной общественной организации "Благотворительный центр "Благословение. Центр Благословение — это общественная организация, призванная объединять ресурсы и возможности различных организаций и частных лиц для оказания помощи тем, кто в этом нуждается, утверждая в них уверенность в завтрашнем дне и побуждая их к социально-активной позиции в обществе. Трудясь на благо людям, мы верим, что, помогая бедным и нуждающимся, всякий человек обогащает себя духовно и помогает обществу стать лучше и справедливее.  '
        +
            'Адрес центра: 603005, г. Нижний Новгород, ул. Большая Покровская, д. 18, оф. 209-а Тел.: (831) 410-82-15, +7 (987) 752-99-92. blagonn@mail.ru  www.blagonn.ru'
    },
    {
        id: 8,
        name: 'Принципы веры',
        price: 13050,
        color: '#030142',
        href: 'img/books/bookPrincipi.webp',
        annot: 'Барух Кормам, мессианский раввин, доктор бого¬словия, ведущий профессор в университете «Семя Авраама», более тридцати лет посвятивший изучению Священных Писаний. Кроме того, доктор Кормам — известный телепроповедник. В 2001 году он вместе с семьёй переселился в Израиль, и несколько лет спустя основанное им служение начало спутниковое и кабельное телевещание библейских занятий на иврите по всему Израилю, а с 2014 года вещание ведётся на английском языке и в других странах.  Моран Розеиблит родился и вырос в Израиле. Во время службы в израильской армии Моран в серии трагических событий потерял надежду на жизнь и на государство, в котором жил. В 1997 году, приехав в США, где он надеялся начать всё сначала, Моран поверил в Бога и в Мессию Иешуа, обретя мир и надежду. Господь дал Морану видение вернуться в Израиль, чтобы поделиться надеждой, которую он нашёл в Мессии, с еврейским народом. В 2000 году он основал в Израиле служение «Надежда для Израиля», которое заботится о матери¬альных и духовных нуждах израильского народа. Есть ли жизнь после смерти? Почему в мире так много страданий? Существует ли ещё что-нибудь, кроме нашего мира? Эта книга раскроет для вас ответы на важнейшие вопросы. Вы узнаете, чем является Божье Слово и в чём его значимость; какой смысл несут в себе числа, праздники.'
    },
    {
        id: 9,
        name: 'Хума',
        price: 32250,
        color: '#91674a',
        href: 'img/books/bookHuma.webp',
        annot: 'Пять книг Торы с комментарием из классических раввинистических текстов и трудов Любавичского Ребе. Составлено и адаптировано раввином Хаимом Миллером. Перевод с иврита Торы и гафтарот Давид Сафронов. В издании собраны тексты Хумаша (Пятикнижия Моисеева), комментариев Раши, перевода Онкелоса и гафтарот в сопровождении комментария, составленного на основе антологии классических раввинистических текстов и трудов Любавичского Ребе Менахема-Мендла Шнеерсона. Фундаментальный подход к толкованию Торы, учитывающий современные реалии, делает размышления предшественников несомненно более доступными для широкого круга читателей, открывая таким образом перед нами новые горизонты.'
    },
    {
        id: 10,
        name: 'Библия',
        price: 5260,
        color: '#002aff',
        href: 'img/books/bookBible.webp',
        annot: 'Перевод Библии на русский язык начат Российским Библейским обществом по Высочайшему повелению Государя императора Александра I в 1816 г., возобновлен по Высочайшему соизволению Государя императора Александра II в 1858 г., завершен и опубликован по благословению Святейшего Синода в 1876 г. В настоящем издании текст Синодального перевода 1876 г. сверен с еврейским текстом Ветхого Завета и греческим текстом Нового Завета для устранения неточностей, допущенных при подготовке предыдущих изданий канонической русской Библии. Курсивом набраны слова, добавленные переводчиками «для ясности и связи реги». В тексте Ветхого Завета в квадратные скобки заключены слова, взятые авторами Синодального перевода из Септуагинты (греческой Библии). В настоящем издании эти вставки из греческой Библии сохранены лишь там, где, с точки зрения современной текстологии, греческий текст может быть ближе к первоначальному, чем дошедший до нас еврейский. В тексте Нового Завета в квадратные скобки заключены слова, взятые из славянского перевода или поздних греческих рукописей. Издание сопровождается Словарем заимствованных, редких и устаревших слов, поэтому некоторые из подстрочных примечаний предыдущих изданий оказались лишними и были опущены.'
    },
    // {
    //     id: 11,
    //     name: 'History of the church',
    //     price: 900,
    //     color: '#087005',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 12,
    //     name: 'History about us',
    //     price: 142,
    //     color: '#FF6700',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 13,
    //     name: 'Prince of Peace',
    //     price: 1300,
    //     color: '#1951c9',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 14,
    //     name: 'Holy bible',
    //     price: 1450,
    //     color: '#0e776e',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 15,
    //     name: 'History of the church',
    //     price: 1009,
    //     color: '#564b03',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 16,
    //     name: 'History of the church',
    //     price: 1880,
    //     color: '#ff006a',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 17,
    //     name: 'History about us',
    //     price: 130,
    //     color: '#08bbac',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 18,
    //     name: 'Prince of Peace',
    //     price: 1050,
    //     color: '#030142',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 19,
    //     name: 'Holy bible',
    //     price: 350,
    //     color: '#91674a',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 20,
    //     name: 'History of the church',
    //     price: 560,
    //     color: '#002aff',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 21,
    //     name: 'History of the church',
    //     price: 900,
    //     color: '#087005',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 22,
    //     name: 'History about us',
    //     price: 142,
    //     color: '#FF6700',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 23,
    //     name: 'Prince of Peace',
    //     price: 1300,
    //     color: '#7205e7',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 24,
    //     name: 'Holy bible',
    //     price: 1450,
    //     color: '#0e776e',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 25,
    //     name: 'History of the church',
    //     price: 1009,
    //     color: '#564b03',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 26,
    //     name: 'History of the church',
    //     price: 1880,
    //     color: '#ff006a',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 27,
    //     name: 'History about us',
    //     price: 130,
    //     color: '#08bbac',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 28,
    //     name: 'Prince of Peace',
    //     price: 1050,
    //     color: '#030142',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 29,
    //     name: 'Holy bible',
    //     price: 350,
    //     color: '#7f4a91',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 30,
    //     name: 'History of the church',
    //     price: 560,
    //     color: '#625d28',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 31,
    //     name: 'History of the church',
    //     price: 900,
    //     color: '#087005',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 32,
    //     name: 'History about us',
    //     price: 142,
    //     color: '#FF6700',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 33,
    //     name: 'Prince of Peace',
    //     price: 1300,
    //     color: '#1951c9',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 34,
    //     name: 'Holy bible',
    //     price: 1450,
    //     color: '#0e776e',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 35,
    //     name: 'History of the church',
    //     price: 1009,
    //     color: '#564b03',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 36,
    //     name: 'History of the church',
    //     price: 1880,
    //     color: '#ff006a',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 37,
    //     name: 'History about us',
    //     price: 130,
    //     color: '#59a8a1',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 38,
    //     name: 'Prince of Peace',
    //     price: 1050,
    //     color: '#5c59d3',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 39,
    //     name: 'Holy bible',
    //     price: 350,
    //     color: '#91674a',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
    // {
    //     id: 40,
    //     name: 'History of the church',
    //     price: 560,
    //     color: '#020b38',
    //     href: 'img/books/bookNewTestament.webp',
    //     annot: '',
    // },
]