export const holidays = [
    {
        id: 1,
        name: 'Шаббат',
        href: 'img/holidays/shabbat.webp',
        annot: 'Шесть дней можно делать дела, а в седьмой день суб\n' +
            'бота покоя, священное собрание; никакого дела не де\n' +
            'лайте; это суббота Господня во всех жилищах ваших»\n' +
            '(Лев. 23:3).\n' +
            '\n' +
            'Шаббат занимает центральное место в жизни евреев. Как\n' +
            'учил Йешуа:\n' +
            '\n' +
            '«Суббота для человека, а не человек для субботы»\n' +
            '(Мк.2:27).\n' +
            '\n' +
            'Этот день недели ‘никогда не имел законнического смысла. Но\n' +
            'Шаббат — это день, который много значит для отождествления\n' +
            'еврея с еврейством. Принцин субботнего покоя, поклонения и\n' +
            'обновления, имеет единое вселенское значение. В этом смысле\n' +
            'Субботний принцип есть духовный и общечеловеческий закон\n' +
            'для всех людей. Суббота — не только окончание сотворения ми\n' +
            'ра, но и прообраз Царства Божия на земле, а также и вечной\n' +
            'жизни после смерти (Отк. 14:13). По преданию, Адам, первый\n' +
            'человек на земле, еженедельно праздновал Субботу.\n' +
            '\n' +
            'Суббота как осуществление Царства Божьего описана в книге\n' +
            'Исайи, глава 66, стихи 22 и 23:\n' +
            '\n' +
            '«Ибо как новое небо и новая земля, которые Я сотворю,\n' +
            'всегда будут пред лицем Моим, говорит Господь, так\n' +
            'будет и семя ваше и имя ваше. Тогда из месяца в месяц,\n' +
            'и из субботы в субботу будет приходить всякая плоть\n' +
            'пред лице Мое на поклонение, говорит Господь».\n' +
            '\n' +
            'Великое обетование о сотворения новых небес и новой земли,\n' +
            'о воссоздании мира в его первоначальной чистоте и красоте основано на описании шести дней творения, а бессмертие верую\n' +
            'щих («всегда будут пред лицем Моим... семя ваше и имя ваше»)\n' +
            'связывается с субботой — постоянным духовным восхождением\n' +
            'для поклонения Господу.\n' +
            '\n' +
            'В мидраше к третьей главе Бытия об Адаме и Еве написано:\n' +
            '«Если бы вы правильно поступали предо Мной, то наступила бы\n' +
            'Суббота будущего Мира, то есть Вечный Покой».\n' +
            '\n' +
            'Седьмой день, Шаббат, для Израиля - это главный знак завета\n' +
            'между Израилем и Богом. Шаббат сам по себе предвосхитил\n' +
            'существование Израиля и является отображением Божьего по\n' +
            'рядка. Как бы там ни было, Израилю Шаббат был дан как па\n' +
            'мять о драгоценном Божьем освобождении из рабства, а также\n' +
            'как память о сотворении мира и Божьем отдыхе в седьмой день:\n' +
            '\n' +
            '«Это — знамение между Мною и сынами Израилевыми\n' +
            'на веки; потому что в шесть дней сотворил Господь\n' +
            'небо и землю, а в день седьмой почил и покоился»\n' +
            '(Исх.31:17).\n' +
            '\n' +
            'Мессианский иудаизм рассматривает Йешуа, как центр всего\n' +
            'праздника, так как Он провозгласил Себя «Господином Суб\n' +
            'боты» (Мк. 2:28), повысив тем самым значение поклонения в\n' +
            'Шаббат. Этот день предназначался для отдыха от каждодневной\n' +
            'работы, чтобы люди могли обновить свои силы через по\n' +
            'клонение Богу, общение друг с другом и покой. Тот, кто верит и\n' +
            'знает «покой в вере», свидетельствует всем, что Бог милостив и\n' +
            'благ, и Он уже обеспечил нам все необходимое для нашей ду\n' +
            'ховной, душевной и материальной жизни. «К наступлению пер\n' +
            'вой субботы Всевышний создал весь мир и все необходимое для\n' +
            'жизни. Так что в субботу есть все, чем благословляется жизнь\n' +
            'человека. Поэтому следует освящать этот день и не работать,\n' +
            'как Всевышний, Который сначала в шесть дней создал все, а\n' +
            'затем была суббота, когда уже ничего не создавалась, но сама\n' +
            'она — благословение всего созданного» (комментарий к Исх.\n' +
            '20:11 раввина Шмуэля бен Меира).'
    },
    {
        id: 2,
        name: 'Ханука',
        href: 'img/holidays/hanuka.webp',
        annot: '«В тот же самый день, когда идолопоклонники оск\n' +
            'вернили Храм, в тот же день Храм был очищен \n' +
            'двадцать пятого числа месяца кислев... И по всеобщему\n' +
            'согласию установлен был для всего еврейского народа\n' +
            'праздник, отмечать который надлежит из года в год в\n' +
            'эти дни. Таковы были события, произошедшие в конце\n' +
            'правления Антиоха, прозванного Епифаном» (2 Макка\n' +
            'веев 10:8-9).\n' +
            ' Ханука - это праздник света, радости, веселья, игр; праздник,\n' +
            'когда нам дарят подарки. Слово Ханука означает «ритуал освя\n' +
            'щения нового дома». В этом значении оно употреблено, напрн\n' +
            'мер, в книге Псалтирь: «Псалом, песнь Давида \n' +
            '(ханукат Га-байит) при освящении Храма» (Пс.29:1). Освобо\n' +
            'див от греков Храм и очистив его от языческих идолов,\n' +
            'Хасмонеи отпраздновали его освящение. Так рассказывается об\n' +
            'этом в Первой книге Маккавеев (гл.4): «И (вайиахнку) ос\n' +
            'вятили они жертвенник в тот же самый день, когда осквернили\n' +
            'его идолопоклонники... И праздновали (ханукат) освяще\n' +
            'ние жертвенника восемь дней». Историк Иосиф Флавий называл\n' +
            'Хануку «праздником света» (хаг орим), поскольку спасение\n' +
            'пришло народу Израиля, как внезапно воссиявший свет,\n' +
            'Мы вспоминаем Йегуду Макаби, его храбрых братьев и их\n' +
            'прославленного отца, мудрого и отважного Матитъягу Хасмо\n' +
            'нея.\n' +
            'Более двух тысяч лет назад Александр Македонский захватил\n' +
            'многие земли и страны, в том числе и земли Израиля. После его смерти Палестина оказалась под властью Антиоха 4 Епифана\n' +
            '(«великолепный»). В своей жестокости он раз и навсегда решил\n' +
            'покончить с еврейской религией. Он велел установить в Иеру\n' +
            'салимском Храме статую Зевса и приказал евреям поклоняться\n' +
            'ей, а также публично объявил себя богом.\n' +
            '\n' +
            'В то время в маленьком селении Модиин жил старый свя\n' +
            'щенник по имени Матитьягу Хасмоней. У него было пятеро сы\n' +
            'новей, которых звали: Йоханан, Шимон, Йегуда, Элиазар и Йо\n' +
            'натан. Однажды в их селение пришли солдаты императора и\n' +
            'поставили статую Антноха, приказав всем жителям селения по\n' +
            'клоняться ему как Богу. Но Матитьягу и его сыновья не под\n' +
            'чинились приказу, и все население этого поселка ушло в горы.\n' +
            '\n' +
            'Так началось восстание против Антиоха, Скоро горстка не\n' +
            'покорных храбрецов превратилась в настоящее народное вой\n' +
            'ско. Через год после начала восстания старый Матитьягу умер, и\n' +
            'предводителем повстанцев стал его сын Йегуда, которого народ\n' +
            'прозвал Макаби — Молот. Через 3 года Йегуда Макаби полно\n' +
            'стью разгромил греческих оккупантов около Иерусалима и от\n' +
            'крыл дорогу к столице.\n' +
            '\n' +
            'В 25-й день зимнего месяца Кислев 164 года до Н.Э. Йегуда\n' +
            'вступил в освобожденный Иерусалим. Евреи пришли в Храм,\n' +
            'где вместо алтаря стояла статуя Зевса, и увидели, что все вокруг\n' +
            'было разбито. Евреи выкинули идола из Храма и принялись за\n' +
            'очистку и ремонт. Когда все было готово, в Храм внесли свитки\n' +
            'Торы и другие священные предметы, необходимые для службы.\n' +
            'Оставалось только зажечь храмовый светильник — менору, но в\n' +
            'Храме не оказалось масла для меноры. Евреи нашли запе\n' +
            'чатанный священником кувшин, в котором масла хватило бы только на один день. Священники решили залить масло в ме .\n' +
            'нору, и произошло чудо: светильник горел всю ночь, и не погас.\n' +
            'На следующий день он тоже горел и на третий, и на четвертый...\n' +
            'и на восьмой день огонь не погас. Поэтому на праздник Хануку\n' +
            'зажигают ханукию, в которой 9 свечей, а не 7, как в обычный\n' +
            'меноре.'
    },
    {
        id: 3,
        name: 'Песах',
        href: 'img/holidays/pesah.webp',
        annot: '«И да будет вам день сей памятен, и празднуйте в оный день праздник Господу, во все роды ваши; как установление вечное празднуйте его». «И когда скажут вам дети ваши: «что это за служение?», скажите: «Это пасхальная жертва Господу, Который прошел мимо сынов Израилевых в Египте, когда поражая египтян, и домы наши избавил» (Исх. 12:14,26-27).\n' +
            'Песах - один из самых известных еврейских праздников во всем мире. О первом празднике Пасхи повествует вторая книга Торы - Исход.\n' +
            'Песах длится восемь дней. За неделю до наступления праздника еврейские семьи подготавливают все необходимое для празднования праздника. Весь {хамец) квасной хлеб в доме собирают в пакет, в котором он хранится все восемь дней праздника. Вечером накануне Песаха проводят церемонию «Бдикат Хамец» («Поиски квасного»). Глава семьи должен взять свечу и обойти весь дом в поисках квасного. Собираются даже мельчайшие крошки, а затем их сжигают. Эта традиция берет свое начало из Библии, где написано:\n' +
            '«... Я со светильником осмотрю Иерусалим и накажу тех, которые сидят на дрожжах своих и говорят в сердце своем: «не делает Господь ни добра, ни зла» (Соф. 1:12)\n' +
            'Много раз в Библии Бог обращается к Своему народу подобным образом, говоря, чтобы люди «посмотрели на пути свои» и сравнили их с путями Божьими. Свет свечи символизирует свет Слова Божьего, который показывает человеку на его грехи. Псалмопевец Давид говорит о Слове Господа: «Слово Твое — светильник ноге моей и свет стезе моей» (Пс. 118:105). В первый день Пасхи мы вспоминаем, как Бог отцов наших – Авраама, Исаака и Якова – вывел евреев из земли Египетской. Для этого надо было принести в жертву годовалого ягненка и помазать его кровью косяки дверей домов. Благодаря этой крови смерть прошла мимо евреев, когда Бог поражал первенцев по всей земле Египетской. Поэтому и назвали этот праздник Песах, что на иврите значит (пасах) – «миновать» или «пройти мимо». Наш Мессия Иисус также праздновал Песах, потому что Он был евреем! Мы, мессианские евреи, видим в этой истории и праздновании Песаха прообраз жертвы Йешуа Мессии, Кто был назван Агнцем Божьим. Подобно тем древним жертвенным ягнятам, Его непорочная жизнь была принесена для искупления из рабства греха, чтобы гнев Бога миновал нас, когда Он придет судить народы в конце времен. В течение Пасхального служения вы можете увидеть, что оно является образом смерти Йешуа, Его воскресения и обетования Его возвращения. Сидя за пасхальным столом, мы представляем себе, будто мы сами – в Египетском рабстве; по мере того, как развивается рассказ, мы как бы переживаем весь исторический опыт еврейского народа вплоть до нашего освобождения. В Талмуде по этому поводу сказано: «Человек должен представить себе, будто он сам вышел из Египта» (Песахии 116 6). \n' +
            'Пасхальная Агада. \n' +
            'Само слово «агада» означает «рассказ». Пасхальная Агада – это книга, которую читают за праздничным столом. Весь Пасхальный вечер проходит строго в соответствии с древней традицией проведения Пасхального застолья и называется седер, что на иврите значит порядок. \n'
    },
    {
        id: 4,
        name: 'Шавуот',
        href: 'img/holidays/shavuot.webp',
        annot: '«И праздник седмиц совершай, праздник начатков жат\n' +
            'вы и праздник собирания плодов в конце года» (Исх.\n' +
            '34:22).\n' +
            '\n' +
            'Шавуот, который начинается с заходом солнца, празднуется\n' +
            'через 49 дней после Пасхи. Греческое слово пентекост означает\n' +
            '50 дней, которые включают и сам День Пятидесятницы. \n' +
            'Шавуот — праздник недель, так как происходит от слова \n' +
            '(шавуа), что на иврите означает неделя. Этот праздник был ус\n' +
            'тановлен Богом (Исх.23:16) как «праздник урожая первых пло\n' +
            'дов» и как время для евреев радоваться пред Богом,\n' +
            '\n' +
            'В Писании этот праздник имеет три названия: Хаг Га-Кацир,\n' +
            'то есть праздник жатвы; Шавуот — праздник недель и Йом Га-\n' +
            'Биккурим — праздник первых плодов. Название — «Праздник\n' +
            'жатвы» — объясняется тем, что Шавуот отмечается в пору летне\n' +
            'го сбора урожая в Израиле. «Праздник недель» —связан с тем,\n' +
            'что Шавуот отделен от Песаха семью неделями. В Шавуот в\n' +
            'святилище Храма вносили «лехем Га-биккурим», хлеб из только\n' +
            'что сжатой пшеницы. В Иерусалим с большой тор\n' +
            'жественностью доставляли первые плоды, которыми славился\n' +
            'Израиль: пшеницу, ячмень, виноград, смоквы, гранаты, олив\n' +
            'ковое масло, финики, мед. Поскольку это сельскохозяйственный\n' +
            'праздник, в синагогах в это время читается книга Руфи (Меги\n' +
            'лат Рут), где рассказывается о том, как в древние времена со\n' +
            'бирали урожай.\n' +
            '\n' +
            'Вся синагога во время Шавуота украшена зеленью, цветами и\n' +
            'фруктами. Есть еще одна причина, по которой на этот праздник читают книгу о Руфи, которая стала прародительницей царского\n' +
            'рода Израиля и Машиаха: «Было две женщины: Тамар и Руфь.\n' +
            'Первая дала жизнь потомкам Иуды, от второй — произошли царь\n' +
            'Давид, царь Соломон и царь Машиах» (Зогар). И правда, в Еван\n' +
            'гелиях от Матфея и Луки приведены родословия Иисуса, где\n' +
            'встречается единственная женщина - Руфь, которая была зна\n' +
            'менитой не еврейкой, оставившей все ради истины и нашедшей\n' +
            'великие обетования.\n' +
            '\n' +
            'По общему мнению, признанному не только еврейской тра\n' +
            'дицией, но и крупнейшими исследователями и комментаторами\n' +
            'Библии, праздник Шавуот следует рассматривать как заверше\n' +
            'ние праздника Песах; в соответствии с этим получение Торы на\n' +
            'горе Синай является завершением освобождения из египетского\n' +
            'рабства. Стих: «И избавлю вас» (Исх. 6:6), — является только\n' +
            'введением и началом стиха: «И приму вас» (Исх. 6:1). Уже в на\n' +
            'чале служения Моисея Господь сказал ему:\n' +
            '\n' +
            '«Когда ты выведешь народ из Египта, вы совершите\n' +
            'служение Богу на этой горе [Хорив] » (Исх. 3:12).\n' +
            '\n' +
            'А Моисей каждый раз, когда говорил от имени Господа к фа\n' +
            'раону, повторял:\n' +
            '\n' +
            '«Отпусти народ Мой, чтобы он совершал Мне празд\n' +
            'ник в пустыне» (Исх. 5:1).\n' +
            '\n' +
            'Как Моисей, так и народ Израилев, предполагали, что это слу\n' +
            'жение Господу выразится в принесении множества жертв, и ко\n' +
            'гда фараон попытался помешать угону скота евреями, Моисей\n' +
            'сказал ему:\n' +
            '\n' +
            '«Дай также в руки наши жертвы и принощения... но\n' +
            'доколе не прийдем туда, мы не знаем, как будем слу\n' +
            'жить Богу» (Исх. 10:25-26).\n' +
            '\n' +
            'Однако, когда евреи пришли к горе, предназначенной для со\n' +
            'вершения этой службы, от них потребовалось не приносить\n' +
            'жертвы, а лишь слушать глас Господний и соблюдать завет Его\n' +
            '(Исх. 19:5). Таким образом, израильский народ служил Богу\n' +
            'своему и праздновал праздник Господу тем, что стоял у горы\n' +
            'Синай и принял Тору. Следовательно, исход из Египта и служение Господу у горы Синай является единым событием: фи\n' +
            'зическим и духовным освобождением Израиля от Египетского\n' +
            'рабства. И, если можно так выразиться, в сельскохозяйственном\n' +
            'аспекте Песах является началом жатвы, а Шавуот ее за\n' +
            'вершением, то в историческом аспекте праздник Шавуот сле\n' +
            'дует рассматривать как завершение освобождения Израиля. И\n' +
            'если праздник Песах посвящен памяти об исходе из Египта, то\n' +
            'праздник Шавуот посвящен завершению освобождения, то есть,\n' +
            'памяти о даровании Торы. Своим предписанием отсчитывать\n' +
            'дни, отделяющие Песах от Шавуот, Тора прослеживает связь,\n' +
            'существующую между этими двумя праздниками и определяет\n' +
            'служение Господу у горы Синай как цель исхода из Егилта, От\n' +
            'сюда следует, что праздник Шавуот, будучи завершением осво\n' +
            'бождения из египетского рабства, является вместе с тем и\n' +
            'праздником получения Торы.\n' +
            '\n' +
            'Шавуот отмечается и как праздник дарования Закона (Зман\n' +
            'Матан Торатейну). У Западной Стены в Иерусалиме и в орто\n' +
            'доксальных домах евреи всю ночь читают Тору стоя, чтобы это\n' +
            'послужило напоминанием о том, что Бог дал Закон Моисею на\n' +
            'горе Синай, «и гром и молнии не давали уснуть израильтянам\n' +
            'всю ночь». По древней традиции считается, что Синайский За\n' +
            'кон был дан именно на пятидесятый день после исхода евреев из\n' +
            'Египта.\n' +
            '\n' +
            'Обычно на праздничный стол подают крейплах, который мож\n' +
            'но назвать «еврейскими пельменями». Наполненные мясом, чес\n' +
            'ноком и луком, они имеют форму треугольника, что символизи\n' +
            'рует «триады» из Библии - триединство Бога, три части Ветхого\n' +
            'Завета  ТаНаХ ( Тора - Закон, Невиим —\n' +
            'Пророки, Кетувим — Писания), три патриарха — Авраам,\n' +
            'Исаак, Иаков и т.д. В Талмуде о числе три сказано: «Благо\n' +
            'словен Господь, давший тройственный Завет Свой (три раздела\n' +
            'Ветхого Завета) тройственному народу (коГэны, левиты,\n' +
            'израильтяне), через третьего в семье своей (Мирьям, Аарон и\n' +
            'Моисей) в третий день третьего месяца (третий день Сивана —\n' +
            'третьего месяца в году)» (Шаббат 9).\n' +
            '\n' +
            'Шавуот — один из трех основных паломнических праздников\n' +
            'Израиля «Шалош регалим» (Исх. 23:17 и 34:22-23). Поскольку Храма  больше не существует, в Иерусалиме па\n' +
            'ломнический аспект в наши дни никто не соблюдает, за ис\n' +
            'ключением, пожалуй, очень малого числа ортодоксальных ев\n' +
            'реев. В древние времена из всех уголков Израиля и диаспоры\n' +
            '(галут) паломники приходили в Иерусалим (Деян. 2:8 и 2:16),\n' +
            'принося с собой лучшие плоды урожая в знак почитания Бога.\n' +
            'Это было замечательное время всеобщей радости. Как раз это\n' +
            'время Бог выбрал для излияния Духа Святого (Руах Га-Кодеш)\n' +
            'на последователей Йешуа, которые также собрались на этот\n' +
            'праздник. В этот день они чудесным образом свидетельствовали\n' +
            'о своей вере в Йешуа перед несколькими тысячами евреев, со\n' +
            'бравшимися на Шавуот из стран рассеяния. Когда на учеников\n' +
            'Йешуа сошел Дух Святой, они стали способны разговаривать с\n' +
            'людьми на языках тех стран, из которых пришли паломники,\n' +
            'хотя сами никогда не изучали их. В тот день пришло к вере в\n' +
            'Господа более трех тысяч евреев.\n' +
            '\n' +
            'Бог Сам предопределил излить Свой Дух именно на День Пятидесятницы. Духом Святым Господь вписывает в наши сердца\n' +
            'Свой Закон:\n' +
            '\n' +
            '«И окроплю вас водою чистою, и вы очиститесь от \n' +
            'скверен ваших, и от всех идолов ваших очищу вас. И`дам\n' +
            'вам сердце новое и дух новый дам вам: и возьму сердце\n' +
            'каменное и вложу плотяное. Вложу внутрь вас дух Мой\n' +
            'и сделаю то, что вы будете ходить по заповедям Моим\n' +
            'и уставы Мои будете соблюдать и выполнять» (Иез.\n' +
            '36:25-27).\n' +
            '\n' +
            '«Вот наступают дни, говорит Господь, когда Я за\n' +
            'ключу с домом Израиля и с домом Иуды новый завет\n' +
            '(Брит Хадаша), — не такой завет, который Я заключил\n' +
            'с отцами их в тот день, когда взял их за руку, чтобы\n' +
            'вывести их из земли Египетской; тот завет Мой они\n' +
            'нарушили, хотя Я оставался в союзе с ними, говорит\n' +
            'Господь. Но вот завет, который Я заключу с домом Из\n' +
            'раилевым после тех дней, говорит Господь: вложу закон\n' +
            'Мой во внутренность их и на сердцах их напишу его, и буду им Богом и они будут Моим народом» (Иер. 31:31-\n' +
            '33; Евр. 10:16).\n' +
            'Нам необходимо понять, что только через наполнение нас\n' +
            'Духом Святым мы сможем ходить по путям Божьим и испол\n' +
            'нять Его заповеди,'
    },
    {
        id: 5,
        name: 'Рош а-шана',
        href: 'img/holidays/roshashana.webp',
        annot: 'РОШ-ГАШАНА\n' +
            '«Скажи сыном Израилевым: в седьмой месяц, в первый день месяца да будет у вас покой, праздник труб, свящеиное собрание» (Лев. 23:24) Наверное, самое странное в еврейском Новом году то, что ом падает на седьмой месяц еврейского календаря, это примерно то, как если 6ы в западном мире Новый год праздновался 1 июля, а не 1 января. Талмуд определяет четыре разных даты, говоря, что есть четыре «новых года», один из которых отмечают 1-го Нисана: «Первого Нисана - новый год для отсчета лет правления царей и отсчета лет для праздников» (Рош-Гашана, 1 а). Однако первым месяцем в году считается не весенний месяц Нисан, а осенний месяц Тишрей. Это месяц, когда Бог сотворил мир и первого человека. По преданию, до Моисея год начинался с первого осеннего месяца, носившего название Афаним (Этаним), что означает «сильные», так как именно в этот месяц родились главные патриархи еврейского народа. После Вавилонского пленения название месяца изменили на вавилонсксе «Тишрей». Рош-Гашана - праздник с большой направленностью на личность. В это время евреи анализируют свои поступки за весь прошедший год. Цель этого праздника - этическое и религиозное переосмысление жизни и подготовка к настyпающему году. В эти дни, учит еврейская традиция, Бог решает, кто на следующий год будет жить, а кто умрет. Раввины считают, что в Новый год должны иметь место определенные события: ' +
            '1. Народ приветствует Бога звуками труб, как короно\n' +
            'ванного царя.\n' +
            '\n' +
            '2. Пророк Софония предсказывал приближение великого\n' +
            'дня Господня. День суда — это день сигнальной трубы.\n' +
            '\n' +
            '«Близок великий день Господень, близок - и очень посне\n' +
            '\n' +
            'шает: уже слышен голос дня Господня. Горько возопиет\n' +
            '\n' +
            'тогда и самый храбрый\'... День трубы и бранного крика\n' +
            '\n' +
            'против укрепленных городов и высоких башен (Соф.\n' +
            '\n' +
            '1:14-16).\n' +
            '\n' +
            '3. Пророк Исайя говорил о великом шофаре, который\n' +
            'провозгласит мессианскую эру:\n' +
            '\n' +
            '«И будет в тот день: вострубит великая труба, и при\n' +
            '\n' +
            'дут затерявшиеся в Ассирии и изгнанные в Египет, и\n' +
            '\n' +
            'поклонятся Госноду на горе святой в Иерусалиме» (Ис.\n' +
            '\n' +
            '27:13).\n' +
            '\n' +
            '4. Шофар будет звучать при воскресении мертвых.\n' +
            '\n' +
            'Шофар \n' +
            '\n' +
            'Своего рода музыкальным инструментом при покаянии во время\n' +
            'Рош-Гашана является шофар — бараний рог, в который трубят в\n' +
            'синагоге сто раз в каждый из двух дней Рош-Гашана.\n' +
            'РаМБаМ (раби Моше бен Маймон, 12 век н.э.), крупнейший иу\n' +
            'дейский философ, считал смыслом громкого звука рога призыв\n' +
            'к покаянию: «Проснитесь, спяшие, проснитесь ото сна. Дрем\n' +
            'лющие, очнитесь от вашей дремы. Обозрите ваши дела и обра\n' +
            'титесь к тшуве (покаянию)».\n' +
            '\n' +
            'Другой знаменитый еврейский раввин, Шауль из Тарса, ко\n' +
            'торого вы наверняка лучше знаете под именем апостола Павла,\n' +
            'в Новом Завете написал такие слова:\n' +
            '\n' +
            '«Потому что Сам Господь при возвращении, при гласе\n' +
            'Архангела и трубе (шофар) Божьей сойдет с неба, и\n' +
            'мертвые во Христе воскреснут прежде...» (Фес. 4:-1 6). Шофар должен будет предупредить о пришествии дня Госпо\n' +
            'да, к которому все люди должны быть готовы в любое время.\n' +
            'Павел в том же послании говорит:\n' +
            '\n' +
            '«О временах и сроках нет нужды писать... Ибо сами вы\n' +
            'достоверно знаете, что день Господень придет так же,\n' +
            'как вор ночью» (1Фес. 5:1-2).\n' +
            '\n' +
            'Господь придет подобно вору, которого не ждут, но мы не\n' +
            '\n' +
            'можем быть застигнуты врасплох.\n' +
            'Шофар всегда играл одну из важнейших ролей в истории древ\n' +
            'них израильтян. Раввины восхищались цитатами из мно\n' +
            'говековой истории шофара в Библии: шофар был сделан для\n' +
            'благоденствия Израиля. Тора была дана Израилю при звуке шо\n' +
            'фара (Исх. 19:19). Израиль победил город Иерихон под звуки\n' +
            'шофара (И.Нав. 6:20). О пришествии Мессии будет возвешено\n' +
            'звуками шофара (Зах. 9:14) И Святой Израилев будет трубить в\n' +
            'шофар во время собрания евреев из рассеяния в их землю (Ис.\n' +
            '27:13) (трактат Элиагу Зута 2).\n' +
            '\n' +
            'В Библии записано, что в шофар трубят во время сборов из\n' +
            'раильтян на войну (Суд. 3:27; 2 Цар. 20:1). Также и стражи, сто-\n' +
            'явшие на стенах Иерусалима, трубили в шофары, предупреждая\n' +
            'народ о надвигающейся опасности (Ам. 3:6; Игр. 6:1; Иез. 33:6).\n' +
            'Но в шофар трубили не только для предупреждения об опасно\n' +
            'сти. Шофар также возвещал начало Юбилейного года (Лев.\n' +
            '25:9), а также великое субботнее освобождение, назначенное\n' +
            'Богом. Страждущие рабы и безнадежные должники прислуши\n' +
            'вались к радостным и долгожданным звукам, которые провоз\n' +
            'глашали свободу. Сама земля приветствовала трубный звук,\n' +
            'приносивший ей отдых Серебряные трубы звучали каждый раз,\n' +
            'когда приносились жертвы всесожжения в начале каждого ново\n' +
            'го месяца, но на начало осеннего месяца — Тишрей — звучал шо\n' +
            'фар (Вавилонский Талмуд, Рош-Гашана 26 б). Шофар также\n' +
            'возвещал коронацию нового царя (3Цар. 34:39). Шофар напоми-\n' +
            'нал евреям о господстве Бога над всеми народами Земли:\n' +
            '\n' +
            '«Ибо Господь всевышний страшен, — великий царь над\n' +
            'всею землею... Восшел Бог при восклицаниях. Господь\n' +
            'при звуке трубном» (Пс. 46:3, 6).Писание также объявляет о роли шофара в будущем восста\n' +
            'новлении государства Израиль. Исайя рассматривает протяж\n' +
            'ный звук шофара как провозглашение последнего собрания ос\n' +
            'татков Израиля;\n' +
            '\n' +
            '«И будет в тот день: вострубит великая труба, и при\n' +
            'дут затерявшиеся в Ассирийской земле и изгнанные в\n' +
            'земле Египетской, и поклонятся Господу на горе святой\n' +
            'в Иерусалиме» (Ис. 27.13).\n' +
            '\n' +
            'Подобно Исайе, пророк Захария написал, как Сам Господь\n' +
            'будет трубить в шофар в день, когда Он освободит Свой народ\n' +
            'от атак вражеских армий:\n' +
            '\n' +
            '«И явится над ними Господь и, как молния, вылетит\n' +
            'стрела Его, и возгремит Господь Бог трубою и ше\n' +
            'ствовать будет в бурях полуденных» (Зах. 9:14).\n' +
            '\n' +
            'Шофар призывает Израиль к вниманию, к страху и радости,\n' +
            'но на праздник Труб звук шофара, в отличие от других звуков,\n' +
            'созывает народ для оглашения посланий о Субботнем покое,\n' +
            'святом собрании и времени храмовых всесожжении Господу.\n' +
            'Традиционно звучание шофара является для еврейского народа\n' +
            'напоминанием о завете Бога с Авраамом. Шофар напоминает о\n' +
            'том, как Авраам готов был принести в жертву своего сына Исаа\n' +
            'ка, и как Бог приготовил заместительную жертву — овна.'


    },
    {
        id: 6,
        name: 'Пурим',
        href: 'img/holidays/purim.webp',
        annot: ' «Потому и назвали эти дни Пурим, от имени пур (жребий, ибо ка языке их жребии называются пурим). Поэтому, согласно со всеми словами сего письма и с тем, что сами видели и до чего доходило у них, постановили Иудеи и приняли на себя и на детей свонх и на всех, присоединяющихся к ним, не отменно, чтобы праздновать эти два дня, по предписонному о них и в свое для них время, каждый год; и чтобы дни эти были памятны и празднуемы во все роды в каждом племени, в каждой области и к каждом городе; и чтобы дни эти Пурим не отменялись у Иудеев, и память о них не исчезала у детей их» Есф. 9:26-28).   Этот праздник проходит весной, в марте, когда по еврейскоку календарю наступает месоц Адар. С 13-го Адара начинается веселый и озорной праздник Пурим. Во всех синагогах на этот праздник читают книгу Есфири (Мегелат Эстэр). Книга повествует о том, как Бог чудесным образом спас еврейский народ от истребления в персидском плену. В этой драматической истории участвуют четыре основных персонажа: царь Артаксеркс (Ахашверош), который был большим гулякой в любил устраивать грандиозные пиры со своими друзьями. Еврейская девушка по имени Гадасса (мирт), впоследствии именовавшаяся Эстзр (имя на персидском означает (звезда), ставшая цариней, победив на «конкурсе красоты» и завоевав титул «Мисс Персия» в 4 веке до н.э., будучи еврейкой. Следуюший герой этой книги - дядя Есфири, Мордохей (Мордехай), который был потомком колена Вениаминова. Он спас от гибели царя Персии во время дворцового переворота и был записан в Книгу Почета Персии. И последний, самый гадкий и плохой персонаж, - Аман (по старой еврейской традиции, при упоминании имени Амана люди в синагоге начинают кричать, свистеть, топать ногами и т.д.). Подробности этой захватывающей и очень поучительной истории вы можете найти сами, открыв свою Библию. Эта история напоминает нам о том, что всякий, поднявший руку на Божий народ, будет проклят (Быт. 12:3): «Я благословлю благословляющих тебя, и злословящих тебя прокляну; и благословятся в тебе все племена земные». В книге Эстэр описывается не только история избавления евреев, но и установление праздника Пурим с изложением его смысла и описанием его главных обрядов. Дни Пурима должны быть днями пиршества и веселья. Днями, когда друг другу дарят подарки и дают пожертвования нищим. Праздник начинается постом с 13-го дня Адара, называемого «постом Эстэр» (Таанит Эстэр), в память поста, наложенного царицей на себя, на слуг и на всех евреев города Шушана. 14-е и 15-е Адара по постановлению Мордехая и Эстэр являются «днями пиршества и веселия», когда рассылаются подарки – «Миш-лоах-Манот» - и пожертвования нищим. Праздник Пурим приобрел в течение веков в разных странах диаспоры свои характерные черты, где и установились особые, присущие этому празднику, традиции. Всему пиршеству и веселью предшествует первый и основной обряд праздника - публичное чтение Книги Эстэр в синагогах. Такое установление было сделано мудрецами Великого Собора, в числе которых был и Мордехай. Чтение вначале было обязательно лишь 14-го Адара, но позднее раби Йегошуа бен Леви предписал читать «Мегилат Эстзр» также и накануне этого дня вечером.'
    },
    {
        id: 7,
        name: 'Суккот',
        href: 'img/holidays/suckot.webp',
        annot: '«Скажи сынам Израилевым: с пятнадцатого дня того\n' +
            'же седьмого месяца праздник кущей... в кущах живите\n' +
            'семь дней..., чтобы знали роды ваши, что в кущах посе\n' +
            'лил Я сынов Израилевых, когда вывел их из земли Еги\n' +
            'петской» (Лев. 23.34,42-43).\n' +
            '\n' +
            'Этот праздник имеет много названий: праздник Восхождения\n' +
            '(алия) в Иерусалим (Исх. 24:23), праздник Кущей или Шалашей\n' +
            '(Лев. 23:34) или праздник Суккот (3 Цар. 8:2). На Суккот все\n' +
            'израильские мужчины должны были являться пред лицом Гос\n' +
            'подним в Иерусалим (Втор. 16:16), как и на Пасху, и на празд\n' +
            'ник Шавуот, и приносить дары. Праздник Кущей начинался сра\n' +
            'зу после осеннего урожая. Те семьи, которые не могли придти\n' +
            'на весенние праздники, шли в Иерусалим на Суккот, чтобы при\n' +
            'нести дары Господу в Храме.\n' +
            '\n' +
            'Праздничный шалаш ( сукка)\n' +
            '\n' +
            'У древних семитских племен кущи или шалаши служили ук\n' +
            'рытием от палящего палестинского солнца, от вечерней прохла\n' +
            'ды и дождя. Например, в Библии говорится о времени, когда Бог\n' +
            'над всеми праведниками сделает большое укрытие или шалаш «И сотворит Господь над всяким местом горы Сиона и\n' +
            'над собраниями ее облако и дым во время дня и блиста\n' +
            'ние пылающего огня во время ночи; ибо над всем чтимым будет покров. И будет (сукка) шатер для\n' +
            'осенения днем от зноя и для убежища и защиты от\n' +
            'непогод и дождя» (Ис 4:5-6}\n' +
            '\n' +
            'Бог, даровавший Закон на горе Синай, повелел евреям в\n' +
            'праздник Суккот жить в шалашах семь дней, чтобы они всегда\n' +
            'помнили, как их праотцы обитали в шалашах после исхода из\n' +
            'Египта (Лев. 23:41-43). Заповедь «жить семь дней в шалашах»\n' +
            'имела и другую цель. Раввины считают, что шалаши напоми\n' +
            'нают столп облачный и столп огненный, окружавшие и заши\n' +
            'щавшие стан евреев в пустыне. Обитание в шалашах показывает\n' +
            'нам, что мы должны вспоминать, как Бог заботился о своем на\n' +
            'роде, и что только Господь — наш единственный источник безо\n' +
            'пасности и мира. В Евангелии от Иоанна написаны такие слова\n' +
            'про Йешуа: ^^\n' +
            '\n' +
            '«И Слово стало плотью и обитало с нами, полное бла\n' +
            'годати и истины; и мы видели славу Его, славу как еди\n' +
            'нородного от Отца» (Ин. 1:14). .\n' +
            '\n' +
            'Здесь говорится о том, что Йешуа — Слово Божье, по-гречески\n' +
            '— Логос - стало плотью и присутствует среди нас. Греческое\n' +
            'слово, переведенное в Библии как «обитало среди нас», является\n' +
            'переводом еврейского слова, которое означает скинию собра\n' +
            'ния, где обитала слава Божья. «Скиния» на иврите — \n' +
            '«мишкан» (обитель) или  «микдаш» («святилище»). Слово\n' +
            '«микдаш» указывает на действие, требуемое от сынов Израиля:\n' +
            'освящать себя удалением от запрещенного. Слово «мишкан» от\n' +
            'корня  «шахан» («обитать») указывает на обещание Все\n' +
            'вышнего обитать среди сынов Израиля: \n' +
            '\n' +
            '«Ликуй и веселись, дочь Сиона! Ибо вот, Я приду и посе\n' +
            'люсь посреди тебя, говорит Господь» (Зах. 2:10),\n' +
            '\n' +
            'если они освятят себя для этого (комментарий к Исх. 25-8\n' +
            'раввина Шимона-Рафаэля Гирша) Таким образом, Йешуа - Тот\n' +
            'Самый Господь, который пришел и поселился среди Своего на\n' +
            'рода, и Он является нашим единственным «спасительным ша\n' +
            'лашом», в котором мы можем найти защиту от врагов, помощь И\n' +
            'восполнение всех наших нужд пря условии, что мы будем постоянно хранить себя в чистоте и неоскверненности мирскими\n' +
            'похотями и грехами. .\n' +
            'Традиция Суккота\n' +
            'Празднуя этот праздник, евреи должны взять ветви четырех растений: «В первый день возьмите ветви красивых деревьев, вет\n' +
            'ви пальмовые и ветви деревьев широколиственных и\n' +
            'верб речных, и веселитесь пред Господом Богом вашим\n' +
            'семь дней» (Лев. 23:40).\n' +
            'Эти четыре растения стали современной традинией Суккота:\n' +
            '1. ЭТРОГ («ветви хороших деревьев») — плод особого цитру\n' +
            'сового растения со сладким вкусом.\n' +
            '2. ЛУЛАВ («ветви пальмовые»).\n' +
            'Лулав означает отросток или побег ивы, мирта и пальмы, ко\n' +
            'торые связываются вместе. Ими машут в разные стороны, при\n' +
            'ветствуя начало праздника (Талмуд, Суккот 37,5).\n' +
            '3. ГАДАС («ветви широколиственных деревьев») — мирт.\n' +
            '4. АРАВА («верба речная или ива»).\n' +
            'Некоторые раввины объясняют значение этих символов так:\n' +
            'каждое растение означает часть тела, посредством которого че\n' +
            'ловек служит Богу. Этрог — это сердце, место встречи с Богом.\n' +
            'Лулав — позвоночник, символизирующий связь земного с небес\n' +
            'ным, человека с Богом. Гадас представляет глаза, которые просвещаются Богом. Арава — символ молитвенного служения Господу. Есть также и другие толкования названий этих растений.'
    },
    {
        id: 8,
        name: 'Йом Кипур',
        href: 'img/holidays/iom_kipur.webp',
        annot: '«Так же в девятый день седьмого месяца, день очищения, да будет у вас священное собрание; смиряйте души ваши, и приносите жертвы Господу» (Лев. 23:27).\n' +
            'Библейское название для Дня Искупления, или, как его еще называют, Судного Дня - Йом Га-Кипурим, что означает день покрытия или сокрытия грехов. Слово  {кипур) происходит от двух ивритских слов. Первое слово - (кофэр), означает «денежный выкуп». Второе слово - (капорет), значит «покрытие» или «сокрытие».\n' +
            'Йом Кипур - очень важный и торжественный день. Вечером ортодоксальные евреи направляются в синагогу. Служба начинается с чтения очень древней молитвы, Коль Нидрэй - «Все Обеты» - которую в средние века ввели евреи-мараны в канон еврейских молитвенников. Исполненные печали, прекрасные звуки этой молитвы волнуют сердца так же, как они на протяжении многих столетий касались сердца наших предков.\n' +
            'Когда Иерусалимский Храм стоял во всем своем величии и красоте на горе Мориа, вся праздничность и вся торжественность этого дня сосредотачивались в Храме и в торжественном богослужении, совершаемом в нем первосвященником.\n' +
            'После разрушения Храма и рассеяния еврейского народа день этот принял особый и строгий характер, сохраняя единую форму и одинаковое содержание во всех странах рассеяния и во всех еврейских общинах.\n' +
            'В этот день соблюдается строжайший пост, читаются особые молитвы. Пост продолжается двадцать пять часов. Евреи почти весь последующий день проводят в синагогах. Обычно в этот день евреи одеваются в белое - символ чистоты и безгрешности.\n' +
            'Во всех поселениях и городах Израиля вся обыденная жизнь замирает. В канун праздника, с заката солнца и до появления звезд на следующий день транспортное движение прекращается. Радио и телевидение не работают. Даже нерелигиозные люди в этот день посещают синагоги или, по меньшей мере, остаются дома, не нарушая общего затишья и покоя. Все без исключения магазины, рестораны и предприятия закрыты.\n'
    },
]
